export const RU = {
  translation: {
    navAbout: 'О Нас',
    navProducts: 'Продукты',
    navPartners: 'Партнеры',
    navServices: 'Услуги',
    navContact: 'Контакт',
    aboutInfo:
      'Компания ARSA Chemicals Kokon была основана в 2016 году в городе Кокон. Надежная упаковка на основе высококачественного быстросхватывающегося сырья Germania и формулы, Бренд является продуктом своего качества и клиентов на протяжении многих лет. Уровень качества контролируется нашими инженерами, а формула сырья разрабатывается в зависимости от холодного зимнего и жаркого летнего сезонов, что помогает вовремя контролировать качество продукта.',
    serviceTitle1: 'Доставка по городу',
    serviceDesc1: 'Доставка по городу Кокан',
    serviceTitle2: 'Оборудование для магазинов',
    serviceDesc2: 'Установка прилавков магазинов',
    serviceTitle3: 'Футболки с индивидуальным дизайном',
    serviceDesc3: 'Футболки со специальным дизайном для партнеров',
    productTitle1: 'Герметики и клеи ARSA',
    productDesc1:
      'Высококачественные герметики для строительства и ремонта. Подходят для различных типов поверхностей и климатических условий. Доступны на рынках Узбекистана, Таджикистана и Азербайджана.',
    productTitle2: 'Автомобильные краски',
    productDesc2:
      'Прочные автомобильные краски с передовой формулой, обеспечивающей высокую стойкость и долговечность покрытия. Гарантируют профессиональный результат и удовлетворение.',
    productTitle3: 'Аэрозольные краски ARSA',
    productDesc3:
      'Быстросохнущие аэрозольные краски, обеспечивающие сильное покрытие и хорошую адгезию. Подходят для использования на различных поверхностях, идеальны для строительных и бытовых нужд.',
    productTitle4: 'Аккумуляторный строительный инструмент',
    productDesc4:
      'Мощные и универсальные инструменты на аккумуляторах, предназначенные для профессиональных и домашних работ. Обеспечивают высокую производительность и длительное время работы.',
    time: 'ВРЕМЯ РАБОТЫ:',
    country: 'УЗБЕКИСТАН',
    city: 'Фергана Кокан, Торговый Комплекс Барака',
  },
};
